tap "alehouse/unofficial"
tap "cjbassi/ytop"
tap "domt4/autoupdate"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "mongodb/brew"
tap "rigellute/tap"
tap "teamookla/speedtest"
brew "openssl@1.1"
brew "arduino-cli"
brew "aria2"
brew "gcc"
brew "autoconf"
brew "avrdude"
brew "bat"
brew "bundletool"
brew "python@3.8"
brew "cask"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "dmg2img"
brew "esptool"
brew "ffmpeg"
brew "fortune"
brew "git"
brew "git-ftp"
brew "git-lfs"
brew "glances"
brew "gnupg", link: false
brew "highlight"
brew "hub"
brew "imagemagick"
brew "ios-deploy"
brew "jq"
brew "lolcat"
brew "m-cli"
brew "media-info"
brew "micro"
brew "minicom"
brew "mosh"
brew "nano"
brew "ncdu"
brew "neofetch"
brew "node"
brew "octave"
brew "platformio"
brew "pv"
brew "rename"
brew "rmlint"
brew "rsync"
brew "ruby"
brew "shellcheck"
brew "sl"
brew "stress"
brew "subversion"
brew "telnet"
brew "tldr"
brew "tmux"
brew "trash"
brew "tree"
brew "unrar"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "facebook/fb/idb-companion"
brew "khanhas/tap/spicetify-cli"
brew "mongodb/brew/mongodb-community-shell"
brew "rigellute/tap/spotify-tui"
brew "teamookla/speedtest/speedtest"
cask "arduino"
cask "balenaetcher"
cask "bitwarden"
cask "cheatsheet"
cask "coconutbattery"
cask "discord"
cask "docker"
cask "flipper"
cask "flux"
cask "font-fira-code-nerd-font"
cask "font-fira-mono"
cask "font-fira-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-source-serif-pro"
cask "font-space-mono-nerd-font"
cask "font-tinos-nerd-font"
cask "font-ubuntu-mono-nerd-font"
cask "font-ubuntu-nerd-font"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-earth-pro"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "keka"
cask "minecraft"
cask "mongodb-compass"
cask "musescore"
cask "openscad"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qt-creator"
cask "quicklook-json"
cask "quicklookapk"
cask "react-native-debugger"
cask "silicon-labs-vcp-driver"
cask "slack"
cask "spotify"
cask "termius"
cask "ultimaker-cura"
cask "usage"
cask "visual-studio-code-insiders"
cask "vlc"
cask "vnc-viewer"
cask "wch-ch34x-usb-serial-driver"
cask "wireshark"
cask "zeplin"
cask "zoomus"
